import { FaEnvelope, FaPhone } from "react-icons/fa"

export const cardsAm = {
    title: "Ինչու՞ OVIO",
    products: [
        {
            number: 1,
            title: "Հուսալի է",
            description: "Երեք միջազգային կապուղիներ դեպի Ռուսաստան և Եվրոպա",
            bgColor: "#04eed2"
        },
        {
            number: 2,
            title: "Կայուն է",
            description: "Համացանցի դիվերսիֆիկացված միջազգային ռեսուրսներ",
            bgColor: "#53079d"
        },
        {
            number: 3,
            title: "Վստահելի է",
            description: "Տասնյակ հազարավոր բաժանորդներ ՀՀ 19 քաղաքներում",
            bgColor: "#04eed2"
        },
        {
            number: 4,
            title: "Նորարար է",
            description: "Արդի տեխնոլոգիական լուծումներ և ծառայություններ",
            bgColor: "#53079d"
        },
        {
            number: 5,
            title: "Ճկուն է",
            description: "Ծառայությունների ընտրության լայն հնարավորություն",
            bgColor: "#04eed2"
        }
    ]
}

export const suggestionsAm = {
    title: "Հատուկ առաջարկներ",
    products: [
        {
            id: 1,
            imageUrl: "/Suggestions/suggest-1.png",
            title: "4950 ֏՝ 3 ամիս 50% զեղչված գնով",
            description: "Միացի՛ր  All in տարեկան III փաթեթին 4950 ֏՝ 3 ամիս 50% զեղչված գնով"
        },
        {
            id: 2,
            imageUrl: "/Suggestions/suggest-2.png",
            title: "Վերածի՛ր հին գադջեթներն արագ խաղային սարքի մեկ... ",
            description: "PowerPlay-ի և GFN.AM-ի հետ ցանկացած սարք խաղային է"
        },
        {
            id: 3,
            imageUrl: "/Suggestions/suggest-3.jpg",
            title: "OVIO-ն և Վեգան ներկայացնում են",
            description: "Միացի՛ր OVIO-ին և կատարիր գնումներ Վեգայից ՄԵԾԱԾԱԽ գներով"
        },
        {
            id: 4,
            imageUrl: "/Suggestions/suggest-4.png",
            title: "Ուրախ շաբաթ կիրակի",
            description: "Շաբաթ և կիրակի օրերը վայելե՛ք նոր արագություններով։"
        }
    ]
}

export const newsAm = {
    title: "Նորություններ",
    products: [
        {
            id: 1,
            imageUrl: "",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.10.16",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Տեղեկացնում ենք, որ սույն թվականի հոկտեմբերի 17-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 17-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 2,
            imageUrl: "",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.10.09",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 10-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 10-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 3,
            imageUrl: "",
            title: "OVIO-ն՝ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի գործընկեր «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով համագործակցությունը» խորագրով 2024 միջազգային կոնֆերանսի շրջանակում",
            date: "2024.10.09",
            top: "Մամուլի համար",
            description: "Հոկտեմբերի 4-6-ը «Արմենիա Մարիոթ» հյուրանոցում տեղի ունեցավ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով... ",
            info: "Հոկտեմբերի 4-6-ը «Արմենիա Մարիոթ» հյուրանոցում տեղի ունեցավ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով համագործակցությունը» խորագրով միջազգային կոնֆերանս։ Կոնֆերանսին ներկա էին շուրջ 200 մասնագետներ մասնավոր, հանրային և ֆինանսական ոլորտներից ։ Միջոցառման գործընկերն էր OVIO ընկերությունը։ Կոնֆերանսի «Տեղեկատվական տեխնոլոգիա և արհեստական բանականություն» սեսիայի բացումն իրականացրեց OVIO ընկերության տնօրեն Հայկ Ֆարամազյանը, ով ներկայացրեց կորպորատիվ կառավարման, ռիսկերի և հսկողության դերը արդի տեխնոլոգիաների աշխարհում։ «Ժամանակակից թվային աշխարհում կառավարումը դարձել է մարտահրավեր։ Տեխնոլոգիաների զարգացմանը համընթաց առաջանում են նոր ռիսկեր, և ՏՏ աուդիտը պետք է ոչ միայն վերլուծի իրողությունները, այլև կանխարգելի ռիսկերը և ստեղծի դեպի առաջընթաց տանող գործիքակազմ։ Տեխնոլոգիաների ամբողջ ներուժը օգտագործելու համար կազմակերպությունները պետք է խթանեն համագործակցությունը ՏՏ աուդիտի և ռիսկերի կառավարման թիմերի միջև: Առանձին գործելակերպն այլևս կենսունակ չէ ներկայիս արագ փոփոխվող միջավայրում»- նշեց OVIO ընկերության գլխավոր տնօրեն Հայկ Ֆարամազյանը։ Կոնֆերանսի բանախոսներն էին ոլորտի փորձառու մասնագետներ Հայաստանից, Արաբական Միացյալ Էմիրություններից, Սաուդյան Արաբիայից, Մեծ Բրիտանիայից, Նիդերլանդներից, Հարավաֆրիկյան Հանրապետությունից, ովքեր քննարկեցին կառավարման, ռիսկերի, աուդիտի և հսկողության արդի մարտահրավերները, ինչպես նաև տեղեկատվական անվտանգության և արհեստական բանականության ոլորտներում նոր տեխնոլոգիաների ներդրման փորձը։ Ներկայացվեցին կորպորատիվ մշակույթի ձևավորման կարևորությունը, ինչպես նաև ներքին աուդիտի նոր ստանդարտներում տեղ գտած փոփոխությունների ազդեցությունը պետական և մասնավոր ոլորտների համար։ Մասնակիցները հնարավորություն ունեցան քննարկել նշված թեմաները կլոր սեղանների ձևաչափով և կիսվել իրենց եզրահանգումներով՝ հմուտ փորձագետների մասնակցությամբ։ OVIO-ն, լինելով ֆիքսված ինտերնետի և հեռուստատեսության ծառայությունների առաջատար ընկերություններից մեկը թե ֆիզիկական, թե իրավաբանական անձանց շուկայում, դեռևս 2024թ․ մայիսին գործարկեց Հայաստանում խոշորագույն Տվյալների մշակման կենտրոնը՝ արդեն իսկ հաջողությամբ մատուցելով մի շարք ամպային ծառայություններ և այլ թվային լուծումներ։ Հայաստանի Ներքին աուդիտորների ինստիտուտը հիմնադրվել է 2012թ.-ին և հանդիսանում է «Institute of Internal Auditors-Global» միջազգային կազմակերպության գործընկերը Հայաստանում:"
        },
        {
            id: 4,
            imageUrl: "",
            title: "OVIO-ն գործարկեց նոր «All in» փաթեթը 3 ամիս 50% զեղչով՝ 4950 դրամով",
            date: "2024.10.01",
            top: "Մամուլի համար",
            description: "OVIO-ն հայտարարեց նոր «All in» ամենը մեկում փաթեթի մեկնարկի մասին, որին միանալու դեպքում բաժանորդները ծառայությունները կստանան 3 ամիս  50% զեղչով՝ 4950 դրամով*:",
            info: "OVIO-ն հայտարարեց նոր «All in» ամենը մեկում փաթեթի մեկնարկի մասին, որին միանալու դեպքում բաժանորդները ծառայությունները կստանան 3 ամիս  50% զեղչով՝ 4950 դրամով*: Փաթեթը ներառում է՝ Մինչև 300 Մբ/վ արագությամբ տան ինտերնետ 182 հեռուստաալիք 25,000 ֆիլմեր և սերիալներ Wink TV հարթակում Wi-Fi 6 գերհզոր սարք ֆիքսված հեռախոսակապի 700 րոպե խոսելաժամանակ Նոր «All in» փաթեթի շրջանակում թվային հեռուստատեսության ծառայությունը մատուցվում է ժամանակակից Wink TV և օնլայն կինոթատրոն հարթակով։ Վերջինս  ապահովում է բազմաժանր TV ալիքներ, ավելի քան 50,000 ֆիլմեր և սերիալներ, բազմազան ժամանցային և ուսուցողական բովանդակություն թե մեծերի, թե փոքրերի համար։ Wink TV-ն բացառիկ հնարավորություն է տալիս ներառված հարուստ բովանդակությունը մեկ օգտահաշվով դիտել միաժամանակ 5 ցանկացած սարքով՝ սմարթ հեռուստացույցով, սմարթֆոնով, պլանշետով կամ պարզապես բրաուզերի միջոցով մուտք գործելով wink.am կայք: Հատկանշական է, որ Wink TV և օնլայն կինոթատրոն հարթակից կարելի է օգտվել ցանկացած վայրում՝ պարզապես ունենալով ինտերնետ կապ որևէ մատակարարից։ «OVIO-ի նոր «All in» փաթեթը հարմար է, որովհետև ստեղծված է տան համար նախատեսված բոլոր թվային ծառայությունները մեր բաժանորդներին հասանելի դարձնելու նպատակով։  Այն նաև խնայելու շատ լավ հնարավորություն է տալիս, քանի որ բոլորը մեկում ծառայություններն էական ավելի մատչելի են, իսկ մինչև նոյեմբերի 30-ը ծառայություններին միանալու դեպքում կգործի 50% զեղչ բաժանորդագրության առաջին 3 ամիսների ընթացքում։ Մենք միշտ ձգտում ենք առաջարկել նորարարական և հարմարավետ լուծումներ՝ միաժամանակ ապահովելով մատչելիություն և բարձր որակ։ OVIO-ն շարունակում է զարգացնել իր ծառայությունները՝ մեր օգտատերերին առաջարկելով ոլորտի լավագույն փորձը»-նշեց OVIO ընկերության գլխավոր տնօրեն Հայկ ֆարամազյանը։  *«All in տարեկան III» փաթեթի շրջանակում առաջին 3 ամսում 9900 դրամ ամսավճարի փոխարեն 4950 դրամով օգտվելու հնարավորությունը կգործի «Բացահայտի՛ր նորովի» հատուկ առաջարկի շրջանակում մինչև նոյեմբերի 30-ը բաժանորդագրվելու դեպքում։ "
        },
        {
            id: 5,
            imageUrl: "",
            title: "OVIO-ն ինովացիոն կրթության կողքին` Ռոբոտների միջազգային օլիմպիադայի շրջանակում",
            date: "2024.09.25",
            top: "Մամուլի համար",
            description: "OVIO ընկերությունը հանդես է գալիս որպես Ռոբոտների միջազգային օլիմպիադայի (World Robot Olympiad) գլխավոր գործընկեր Հայաստանում։",
            info: "OVIO ընկերությունը հանդես է գալիս որպես Ռոբոտների միջազգային օլիմպիադայի (World Robot Olympiad) գլխավոր գործընկեր Հայաստանում։ Այս եզակի միջազգային մրցույթը նպատակ ունի ներգրավել աշակերտներին գործնական գիտական գործունեության մեջ և խթանել նրանց հետաքրքրությունը գիտությունների նկատմամբ։ 2023 թվականից ի վեր օլիմպիադայի ազգային ներկայացուցիչը «Քոնթեստս Լաբ» կրթական ՀԿ-ն է, ում հետ ևս ընկերությունը շարունակում է համագործակցել և միասին նպաստել այս կրթական հարթակի զարգացմանը։ Դեռևս 2018թ․-ից սկսած յուրաքանչյուր տարի OVIO-ն հովանավորում է Ռոբոտաշինության օլիմպիադայի ազգային փուլը՝ աջակցելով նաև մրցույթի միջազգային փուլի մասնակցությանը։ 2022թ․ ընկերությունը իրականացրել է ռոբոտաշինության զարգացմանն ուղղված «Նվիրի՛ր երազանք» նախագիծը, որը մեկնարկել է հենց ՀՀ մարզերից՝ հիմնելով ռոբոտաշինության ուսուցման լաբորատորիաներ Գյումրիում և Արարատի մարզի Շաղափ գյուղում։  Հարկ է նշել, որ Գյումրիի լաբորատորիայի սաները (GDL թիմը) հասցրել են գրանցել հաղթանակներ։ Թիմը «Լեգոստարտ» մրցույթի հանրապետական փուլում գրավել է 1-ին պատվավոր հորիզոնականը, ինչպես նաև արժանապատիվ հանդես է եկել ՌՀՕ ազգային փուլում՝ գրավելով 3-րդ հորիզոնականը։ Ռոբոտների միջազգային օլիմպիադան ծառայում է որպես հարթակ, որի միջոցով աշակերտները խորացնում են իրենց գիտելիքները մաթեմատիկայի, ծրագրավորման, ֆիզիկայի և ճարտարագիտության ոլորտներում՝ նպաստելով միջառարկայական կապերի ամրապնդմանը։ Մրցույթի նպատակներից են՝ Ներգրավել աշակերտներին գործնական գիտական գործունեության մեջ, Զարգացնել տրամաբանական և ճարտարագիտական ունակությունները, Խթանել թիմային աշխատանքի հմտությունները, Նպաստել տեսական գիտելիքների գործնական կիրառմանը, Բացահայտել և խորացնել աշակերտների ստեղծագործ միտքը և կարողությունները։ «Մեր նպատակը ոչ միայն մրցույթին մասնակցության աջակցություն տրամադրելն է, այլև երիտասարդ սերնդին ոգեշնչելը՝ դեպի նորարարություն և ստեղծարարություն։ Ռոբոտների միջազգային օլիմպիադան հրաշալի հնարավորություն է, որտեղ տեսական գիտելիքները վերածվում են գործնական կարողությունների», -նշեց OVIO-ի գլխավոր տնօրեն Հայկ Ֆարամազյանը։ Հարկ է նշել, որ OVIO ընկերությունը 2024թ․ գարնանը գործարկել է Հայաստանի խոշորագույն Տվյալների մշակման կենտրոնը՝ դուրս գալով դասական հեռահաղորդակցության մատակարարի սահմաններից և մատուցելով ՏՏ ամենաժամանակից լուծումներ՝ շեշտը դնելով ամպային ծառայությունների վրա։ OVIO-ն կշարունակի աջակցել նմանատիպ նախաձեռնություններին՝ նպաստելով Հայաստանի երիտասարդների կրթական և տեխնոլոգիական զարգացմանը։"
        },
        {
            id: 6,
            imageUrl: "",
            title: "Վերաբացվել են OVIO-ի վերափոխված և նորացված Վաճառքի և սպասարկման սրաhը",
            date: "2024.09.23",
            top: "Նորություն",
            description: "OVIO-ն վերաբացել է վերաբրենդավորման շրջանակում վերափոխված Մասիսի և Վանաձորի վաճառքի և սպասարկման սրահները։",
            info: "Տեղեկացնում ենք, որ վերաբացվել է Մասիս և Վանաձոր քաղաքների վաճառքի և սպասարկման սրահները։ Հասցե՝ ք.Մասիս, Հանրապետության 5/1 Աշխատանքային ժամերը՝ Երկուշաբթի-Ուրբաթ 09։00-19։00 Շաբաթ 10։00-15։00 Հասցե-Ք.Վանաձոր Տիգրան Մեծի 26 Աշխատանքային ժամերն են Երկուշաբթի-Ուրբաթ  09։00։-19։00 Շաբաթ 10։00-15։00"
        },
        {
            id: 7,
            imageUrl: "",
            title: "Ծանուցում դեպի նոր հեռուստատեսության հարթակ միգրացիայի և տեխնիկական աշխատանքների վերաբերյալ",
            date: "2024.08.14",
            top: "Մամուլի համար",
            description: "Օգոստոսի 12-ից սկսած՝ OVIO ընկերությունը սկսել է բաժանորդային բազայի՝ դեպի նոր՝ ավելի ժամանակակից Wink TV հարթակ միգրացիայի գործընթաց, որը ապահովում է բարձրորակ... ",
            info: "Հարգելի բաժանորդներ, Օգոստոսի 12-ից սկսած՝ OVIO ընկերությունը սկսել է բաժանորդային բազայի՝ դեպի նոր՝ ավելի ժամանակակից Wink TV հարթակ միգրացիայի գործընթաց, որը ապահովում է բարձրորակ հեռուստատեսության և օնլայն կինոթատրոնի ծառայություն:  Տեղեկացնում ենք նաև, որ գործող TV հարթակի միգրացիայի ընթացքում տեղի է ունեցել հեռուստատեսային ծառայության ժամանակավոր խափանում բաժանորդների մի մասի մոտ։ Բոլոր բաժանորդներին, ում մոտ նկատվել են խնդիրներ հեռուստատեսության ծառայության հետ, OVIO-ն կտրամադրի փոխհատուցում խափանված ծառայությունների և պատճառված անհարմարությունների համար։  Ինչպես նաև, որպես խնդրի ժամանակավոր լուծում՝ մեր բոլոր բաժանորդներին հնարավորություն ենք ընձեռում իրենց սարքերի վրա (սմարթ հեռուստացույց, սմարթֆոն, պլանշետ) օգտվելու Wink TV հավելվածից՝ անվճար հասանելի դարձնելով ոչ միայն հեռուստաալիքները, այլ նաև մոտ 20,000 ֆիլմեր և սերիալներ։ Նշված բովանդակությունը մեկ բաժանորդային հաշվով հնարավոր է դիտել 5 ցանկացած սարքի վրա։ Հավելվածից օգտվելու ուղեցույցն այստեղ Մենք հասկանում ենք, թե որքան կարևոր է մեր բաժանորդների համար ծառայությունների կայուն և որակյալ աշխատանքը և ձեռնարկում ենք արտակարգ միջոցառումներ առավելագույն սեղմ ժամկետներում խնդրի լուծման և բոլոր բաժանորդների հեռուստատեսային սարքերի փոխարինման ուղղությամբ՝ նրանց հասանելի դարձնելով Wink TV ժամանակակից հարթակը՝ իր լայն հնարավորություններով։ Եվս մեկ անգամ հայցում ենք մեր բաժանորդների ներողամտությունը պատճառված անհարմարության համար, գնահատում ենք նրանց վստահությունը և աշխատում ծառայությունների որակի շարունակական բարելավման ուղղությամբ։"
        },
        {
            id: 8,
            imageUrl: "",
            title: "Հեռահաղորդակցություն և կիբերանվտանգություն",
            date: "2024.08.09",
            top: "Բլոգ",
            description: "Թվային աշխարհում կիբերանվտանգությունը մեծ նշանակություն ունի հեռահաղորդակցության ոլորտի համար:",
            info: "Թվային աշխարհում կիբերանվտանգությունը մեծ նշանակություն ունի հեռահաղորդակցության ոլորտի համար: Հեռահաղորդակցական ընկերությունները մշակում են մեծ քանակությամբ զգայուն տվյալներ և ապահովում են հաղորդակցության կարևոր ենթակառուցվածք՝ դառնալով կիբերհարձակումների հիմնական թիրախները: Ինչպես հեռահաղորդակցական ընկերությունները պաշտպանում են տվյալները և ցանցերը 1.Գաղտնագրում. ցանցերի միջոցով փոխանցվող տվյալները կոդավորված են՝ կանխելու չարտոնված մուտքն ու գաղտնալսումը: 2.Firewall-ներ և ներխուժման հայտնաբերման համակարգեր. ժամանակակից firewalls-ը և ներխուժման հայտնաբերման համակարգերը վերահսկում և արգելափակում են վնասակար գործունեությունը իրական ժամանակում: 3.Անվտանգության կանոնավոր աուդիտ. Անվտանգության հաճախակի աուդիտները օգնում են բացահայտել և շտկել խոցելիությունները, նախքան դրանք հնարավոր լինի օգտագործել: 4.Բազմագործոն նույնականացում (MFA). MFA-ի ներդրումն ավելացնում է անվտանգության լրացուցիչ շերտ՝ զգայուն համակարգեր և տվյալներ մուտք գործելու համար: 5.Աշխատակիցների ուսուցում. շարունակական վերապատրաստման ծրագրերն ապահովում են աշխատակիցների իրազեկությունը վերջին կիբեր սպառնալիքների և լավագույն փորձի մասին: 6.Համագործակցություն կիբերանվտանգության ընկերությունների հետ. կիբերանվտանգության մասնագիտացված ընկերությունների հետ համագործակցությունը թույլ է տալիս հեռահաղորդակցային ընկերություններին օգտագործել առաջադեմ տեխնոլոգիաներ և փորձ։ Կիբերանվտանգությունը հեռահաղորդակցության ոլորտի կարևոր բաղադրիչն է, որը պաշտպանում է ինչպես ենթակառուցվածքը, այնպես էլ դրա միջոցով հոսող տվյալների հսկայական ծավալները: Ավելի ու ավելի զարգացող թվային աշխարհում կիբերանվտանգության համապարփակ միջոցների պահպանմամբ է միայն հնարավոր ունենալ հաճախորդների վստահությունը և լինել արդիական և պահանջված։"
        },
        {
            id: 9,
            imageUrl: "",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.07.29",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Սույն թվականի հուլիսի 30-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հուլիսի 30-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 10,
            imageUrl: "",
            title: "OVIO-ն Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումում մասնակցեց՝ ներկայացնելով Հայաստանում ամենախոշոր Տվյալների մշակման կենտրոնը",
            date: "2024.07.05",
            top: "",
            description: "Հուլիսի 4-ին մեկնարկեց Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումը, որտեղ OVIO-ն հանդես եկավ որպես «Արծաթե» գործընկեր՝ ներկայացնելով վերջերս շահագործման հանձնած Հայաստանի... ",
            info: " Հուլիսի 4-ին մեկնարկեց Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումը, որտեղ OVIO-ն հանդես եկավ որպես «Արծաթե» գործընկեր՝ ներկայացնելով վերջերս շահագործման հանձնած Հայաստանի ամենամեծ Տվյալների մշակման կենտրոնը։ Ֆորումն այս տարի անցկացվում է Գյումրիում և նպատակ ունի թվային փոխակերպման դարում բացահայտել մարզերի թվայնացման մակարդակը, ինտեգրել մարզերը թվային փոխակերպման մեջ, թվայնացնել մարզային տնտեսության տարբեր ճյուղեր, խթանել թվային գործիքների կիրառումը և նպաստել պետական ու մասնավոր հատվածի համագործակցությանը։ OVIO-ի տվյալների մշակման կենտրոնը եզակի է տարածաշրջանում իր մեծությամբ և տեխնիկական հնարավորություններով։ 210-ից ավելի սերվերային պահարան, սնուցում երկու անկախ ենթակայանից, 2  ՄգՎ հզորություն, ISO 27001, 27017, 27018, PCI DSS և TIER III միջազգային հեղինակավոր ստանդարտներին համապատասխանությամբ կառուցված Տվյալների մշակման կենտրոնը պատրաստ է ապահովել տվյալների մեծ ծավալի պահպանում, տրամադրել ամպային լուծումներ Հայաստանի ամբողջ տարածքում ինչպես մասնավոր, այնպես էլ պետական հատվածին։ Ընկերությունը կարևորում է բարձր տեխնոլոգիական լուծումների ներդրումը ոչ միայն Երևանում, այլև մարզերում։ Հարկ է նշել, որ ընկերությունը առաջին օպերատորն է, որը հասցրել է FTTH տեխնոլոգիան ՀՀ մարզեր՝ ստեղծելով թվային հավասարություն Հայաստանում և շարունակում է ընդլայնել ցանցը մարզերում։ Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումի կողմից կազմակերպած էքսպոյի ժամանակ որպես Հայաստանում թվային ենթակառուցվածքների առաջխաղացման իր հանձնառության մաս՝ OVIO-ն ներկայացրեց իր ժամանակակից տվյալների կենտրոնը, որը ռազմավարական նշանակություն ունի բիզնեսների և հանրային ծառայությունների թվային վերափոխմանն աջակցելու գործում:"
        }
    ]
}

export const withUsAm = {
    title: "Մեզ հետ հարմար է",
    products: [
        {
            id: 1,
            icon: "",
            bgColor: "#25216d",
            title: "Տան համար",
            description: "Ստացի՛ր հեռահաղորդակցության բոլոր ծառայությունները մեկ փաթեթով՝ գերարագ Ինտերնետ, Սմարթ TV և որակյալ հեռախոսակապ։"
        },
        {
            id: 2,
            icon: "",
            bgColor: "#04eed2",
            title: "Հեռախոսային սպասարկում",
            description: "Կատարի՛ր գործարքներ ընդամենը մեկ զանգի միջոցով՝ 060 46 00 00"
        },
        {
            id: 3,
            icon: "",
            bgColor: "#53079d",
            title: "Ձեր հաջողակ բիզնեսի համար",
            description: "Լավագույն նորարական լուծումները Ձեր բիզնեսի համար՝ մատչելի պայմաններով:"
        }
    ]
}

export const otherAm = [
    {
        id: 1,
        imageUrl: "/Other/other-1.png",
        title: "Data Center",
        description: "Ձեր տվյալները՝ Հայաստանի հզորագույն և խոշորագույն Տվյալների մշակման կենտրոնում",
        buttonBg: "#53079D"
    },
    {
        id: 2,
        imageUrl: "/Other/other-2.png",
        title: "Տեսահսկում բիզնեսի համար",
        description: "Ապահովե՛ք անվտանգություն և պահե՛ք Ձեր բիզնեսը հսկողության տակ",
        buttonBg: "#04EED2"
    }
]

export const channelsAm = {
    title: "Լավագույն ալիքները",
    viju: {
        channelTitle: "viju",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/viju/viju-1.jpg",
                title: "viju",
                secondTitle: "viju լավագույն հեռուստաալիքները"
            },
            {
                id: 2,
                imageUrl: "/Channels/viju/viju-2.jpg",
                title: "viju+ Sport"
            },
            {
                id: 3,
                imageUrl: "/Channels/viju/viju-3.jpg",
                title: "viju+ Planet"
            },
            {
                id: 4,
                imageUrl: "/Channels/viju/viju-4.jpg",
                title: "viju+ Serial"
            },
            {
                id: 5,
                imageUrl: "/Channels/viju/viju-5.jpg",
                title: "viju+ Comedy"
            },
            {
                id: 6,
                imageUrl: "/Channels/viju/viju-6.jpg",
                title: "viju+ Megahit"
            },
            {
                id: 7,
                imageUrl: "/Channels/viju/viju-7.jpg",
                title: "viju+ Premiere"
            },
            {
                id: 8,
                imageUrl: "/Channels/viju/viju-8.jpg",
                title: "viju History"
            },
            {
                id: 9,
                imageUrl: "/Channels/viju/viju-9.jpg",
                title: "viju Nature"
            },
            {
                id: 10,
                imageUrl: "/Channels/viju/viju-10.jpg",
                title: "viju Explore"
            },
            {
                id: 11,
                imageUrl: "/Channels/viju/viju-11.jpg",
                title: "viju TV1000 Action"
            },
            {
                id: 12,
                imageUrl: "/Channels/viju/viju-12.jpg",
                title: "viju TV1000 Русское"
            },
            {
                id: 13,
                imageUrl: "/Channels/viju/viju-13.jpg",
                title: "Da Vinci"
            }

        ]
    },
    shantTv: {
        title: "Շանթ TV",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/shantTv/shant-1.png",
                title: "Շանթ TV"
            },
            {
                id: 2,
                imageUrl: "/Channels/shantTv/shant-2.png",
                title: "Շանթ Premium HD"
            },
            {
                id: 3,
                imageUrl: "/Channels/shantTv/shant-3.png",
                title: "Շանթ HD"
            },
            {
                id: 4,
                imageUrl: "/Channels/shantTv/shant-4.png",
                title: "Շանթ Սերիալ HD"
            },
            {
                id: 5,
                imageUrl: "/Channels/shantTv/shant-5.png",
                title: "Շանթ Գյումրի"
            },
            {
                id: 6,
                imageUrl: "/Channels/shantTv/shant-6.png",
                title: "Շանթ Music HD"
            },
            {
                id: 7,
                imageUrl: "/Channels/shantTv/shant-7.jpg",
                title: "Shant Kids"
            }
        ]
    }
}

export const navLinksAm = [
    {
        title: "Հատուկ առաջարկներ"
    },
    {
        title: "Տան համար"
    },
    {
        title: "Բիզնեսի համար"
    },
    {
        title: "Մեր մասին"
    },
    {
        title: "Վճարել"
    },
    {
        title: "Օգնություն"
    }
]

export const footerLinksAm = {
    partOne: [
        {
            title: "Տան համար",
            path: "/for-home"
        },
        {
            title: "Հատուկ առաջարկներ",
            path: "/special-offers"
        },
        {
            title: "All in փաթեթներ",
            path: "/all-included-packages"
        },
        {
            title: "Ինտերնետ",
            path: "/internet"
        },
        {
            title: "Հեռախոսակապ",
            path: "/telephony"
        },
        {
            title: "Հեռախոսային սպասարկում",
            path: "/phone-services"
        },
        {
            title: "Գրասենյակներ և ծածկույթ",
            path: "/service-centers"
        },
        {
            title: "Բիզնեսի համար",
            path: "/for-business"
        }
    ],
    partTwo: [
        {
            title: "Օպերատորներ",
            path: "/operators"
        },
        {
            title: "Օգնություն",
            path: "/help"
        },
        {
            title: "Պայմաններ",
            path: "/principal-conditions"
        },
        {
            title: "Արխիվ",
            path: "/archieved-terms"
        },
        {
            title: "Աշխատատեղեր",
            path: "/vacancies"
        },
        {
            title: "Այլ աշխատանքներ",
            path: "/other"
        },
        {
            title: "Այլ",
            path: "/additional-tarrifs"
        }
    ],
    options: [
        {
            option: "Ընտրել Նպատակը",
            value: ""
        },
        {
            option: "Բողոք",
            value: "complaint"
        },
        {
            option: "Առաջարկ",
            value: "suggestion"
        },
        {
            option: "Գոհունակություն",
            value: "satisfaction"
        },
        {
            option: "Ազդարարում",
            value: "notification"
        },
    ],
    contact: [
        {
            content: "+ 374 60 46 46 46",
            icon: "<FaPhone />"
        },
        {
            content: "info@ovio.am",
            icon: "<FaEnvelope />"
        }
    ]
}

export const sectionAm = [
    {
        id: 1,
        title: "Միացի՛ր All in տարեկան III-ին ♡  4950 դրամով՝ 9900-ի փոխարեն",
        description: "մինչև 300 Մբ/վ արագություն, 180+ ալիք, 25 000 ֆիլմ և սերիալ 3 ամիս 50% զեղչով",
        imageUrl: "/Section/section-1.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#",
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    },
    {
        id: 2,
        title: "Բարի գալու՜ստ OVIO",
        description: "Բացահայտի՛ր...",
        imageUrl: "/Section/section-2.jpg"
    },
    {
        id: 3,
        title: "Երաշխավորված ինտերնետ",
        description: "ձեր հաջողակ բիզնեսի համար",
        imageUrl: "/Section/section-3.jpg",
        buttons: {
            text: "Իմացի՛ր ավելին", 
            path: "#" 
        },
    },
    {
        id: 4,
        title: "Դիտի՛ր ֆուտբոլի TOP լիգաները",
        description: "Սպորտն ավելի մոտ է OVIO-ի հետ",
        imageUrl: "/Section/section-4.png"
    },
    {
        id: 5,
        title: "Զգա՛ խաղը, փոխի՛ր իրականությունը",
        description: "Վերածե՛ք հին և թույլ համակարգիչը, պլանշետը կամ սմարթֆոնը սուպեր արագ սարքի մեկ քլիքով",
        imageUrl: "/Section/section-5.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացրու՛ PowerPlay",
                path: "#"
            }
        ]
    },
    {
        id: 6,
        title: "Վճարի՛ր ժամանակին",
        description: "ստացի՛ր էլ ավելի մեծ արագություն",
        imageUrl: "/Section/section-6.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
        ]
    },
    {
        id: 7,
        title: "Ստեղծի՛ր սմարթ իրականություն",
        description: "Գնի՛ր սմարթ սարքեր OVIO-ի սպասարկման սրահներից",
        imageUrl: "/Section/section-7.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
        ]
    },
    {
        id: 8,
        title: "OVIO-ի հետ հարմար է",
        description: "Մեծածախ գներ Վեգայում՝ միայն OVIO-ի բաժանորդների համար",
        imageUrl: "/Section/section-8.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    },
    {
        id: 9,
        title: "Ամպային տեսահսկման ծառայություն",
        description: "Պահե՛ք տվյալներն անվտանգ ամպային տիրույթում",
        imageUrl: "/Section/section-9.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            }
        ]
    },
    {
        id: 10,
        title: "OVIO-ն ունի նոր TV հարթակ",
        description: "գտե՛ք ավելի քանի 50 000 ֆիլմեր և սերիալներ, շաատ TV ալիքներ Wink-ում՝ բաժանորդագրվելով OVIO-ին",
        imageUrl: "/Section/section-10.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    }
]